[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-table-generator",
  "convert-url-to-iframe",
  "auto-card-link",
  "quickadd",
  "dataview"
]